/* No comment provided by engineer. */
"%@ could not connect to the device sensors. Please restart the app and try again." = "%@ could not connect to the device sensors. Please restart the app and try again.";

/* No comment provided by engineer. */
"%@ is not authorized to display photos. Please enable this in the device Settings app with the Privacy>Photos option" = "%@ is not authorized to display photos. Please enable this in the device Settings app with the Privacy>Photos option";

/* No comment provided by engineer. */
"%@ is not supported on this device! Please try using an iPad 2 or later device." = "%@ is not supported on this device! Please try using an iPad 2 or later device.";

/* No comment provided by engineer. */
"%dm%ds" = "%1$dm%2$ds";

/* No comment provided by engineer. */
"An unknown error '%@' has occured. Please restart your device and try again." = "An unknown error '%@' has occured. Please restart your device and try again.";

/* No comment provided by engineer. */
"An unknown system error has occured. Try restarting your device." = "An unknown system error has occured. Try restarting your device.";

/* No comment provided by engineer. */
"Are you sure?" = "Are you sure?";

/* No comment provided by engineer. */
"By Day" = "By Day";

/* No comment provided by engineer. */
"By Hour" = "By Hour";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Credits" = "Credits";

/* No comment provided by engineer. */
"Customers are not being counted because %@ could not connect to the device sensors. Please restart the app and try again." = "Customers are not being counted because %@ could not connect to the device sensors. Please restart the app and try again.";

/* No comment provided by engineer. */
"Customers are not being counted because %@ is not supported on this device! Please try using an iPad 2 or later device." = "Customers are not being counted because %@ is not supported on this device! Please try using an iPad 2 or later device.";

/* No comment provided by engineer. */
"Images could not be read from the Photos app. This is a serious error, please restart %@ and try again." = "Images could not be read from the Photos app. This is a serious error, please restart %@ and try again.";

/* No comment provided by engineer. */
"Incompatible device" = "Incompatible device";

/* No comment provided by engineer. */
"Initialization Error" = "Initialization Error";

/* No comment provided by engineer. */
"No Playlist. Please open the device Photos app and add photos to the album named '%@'." = "No Playlist. Please open the device Photos app and add photos to the album named '%@'.";

/* No comment provided by engineer. */
"Nobody has been counted" = "Nobody has been counted";

/* No comment provided by engineer. */
"Not Authorized" = "Not Authorized";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Playlist" = "Playlist";

/* No comment provided by engineer. */
"Please first confirm an active slideshow has been displayed and that customers have come to see the display." = "Please first confirm an active slideshow has been displayed and that customers have come to see the display.";

/* No comment provided by engineer. */
"Recognition Demo" = "Recognition Demo";

/* No comment provided by engineer. */
"Reset" = "Reset";

/* No comment provided by engineer. */
"Reset will clear all data and restart counting from zero." = "Reset will clear all data and restart counting from zero.";

/* No comment provided by engineer. */
"Reset'" = "Reset'";

/* No comment provided by engineer. */
"Restart Slideshow" = "Restart Slideshow";

/* No comment provided by engineer. */
"Results" = "Results";

/* No comment provided by engineer. */
"Search Photos app for an album named '%@'. If nothing is found please try creating this album first..." = "Search Photos app for an album named '%@'. If nothing is found please try creating this album first...";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Slideshow Interval" = "Slideshow Interval";

/* No comment provided by engineer. */
"Version %@" = "Version %@";

/* No comment provided by engineer. */
"You are not authorized to access photos on this device. Please see you device administrator to remove the restriction." = "You are not authorized to access photos on this device. Please see you device administrator to remove the restriction.";

/* No comment provided by engineer. */
"%d people" = "%d people";

/* No comment provided by engineer. */
"%d seconds" = "%d seconds";

/* No comment provided by engineer. */
"%d minutes" = "%d minutes";

/* No comment provided by engineer. */
"Counted" = "Counted";
